const lyricStr = [
`[00:00.00]呐呐呐，对@你发起了
[00:03.00]自说自话的聊天
[00:06.00]等待着黎明的你我 分明都说个不停
[00:09.00]却还是感到有些孤单啊
[00:26.00]“有时候会很想吃巧克力啊”
[00:30.00]“素颜就很可爱的人简直无敌啊”
[00:33.00]“虽然很不爽 可那家伙人确实很好啊”
[00:36.00]呐呐呐，听我说啊
[00:40.00]就算四目未曾相对
[00:41.00]“嗯嗯嗯”
[00:42.00]即便兴趣各不相同
[00:43.00]“哦~然后呢?”
[00:43.50]尽管没什么笑点
[00:44.00]“真有意思啊”
[00:45.00]即使没什么触动
[00:46.00]“我很开心啊”
[00:46.50]你没在听吧?
[00:47.00]你是没在听吧?
[00:48.00]你肯定没在听吧?
[00:49.00]我早知道了
[00:49.50]我这边的“喜欢” 真的有传达到吗?
[00:53.00]呐呐呐，对@你发起了
[00:56.00]自说自话的聊天
[00:59.00]等待着黎明的你我 分明都说个不停
[01:02.00]却还是感到有些孤单啊
[01:06.00]呐呐呐，胆怯的劣等生
[01:09.00]我们都还不够成熟呢
[01:12.00]这个世界上 明明满溢着名为“喜欢”的感情
[01:16.00]却还是感觉自己只有孤身一人啊
[01:19.00]你现在又感觉如何呢?
[01:30.00]“密码每次要重输都觉得好麻烦”
[01:32.00]“GPS追踪的App真好用啊”
[01:35.00]“今晚的满月 真美啊”
[01:39.00]呐呐呐，听我说啊
[01:42.00]就算没有理解
[01:43.00]“我懂你”
[01:44.00]即便没怎么了解
[01:45.00]“啊啊，那个啊”
[01:46.00]尽管在不停地刷着别的东西
[01:47.00]“没在刷啊”
[01:48.00]即使心里其实很悲伤也
[01:49.00]“Yeah，Yeah”
[01:50.00]无趣的谎言
[01:50.50]都是无趣的谎言
[01:51.00]一直在说着
[01:52.00]这样无趣的谎言
[01:53.00]因为想让你朝向我这边啊！
[01:56.00]呐呐呐，删掉了心形表情
[01:59.00]现在只想掩饰起自己的羞涩啊
[02:02.00]把鼓动的心跳盖起来 与你面对面的时候
[02:05.00]简直觉得自己要开始说外语了
[02:09.00]呐呐呐，只能当配角的八等星
[02:12.00]在不中用的日子里做着梦
[02:15.00]内心深处迷路了的恋情
[02:18.00]就好像是别人的事情一样啊
[02:22.00]好似近在眼前 却又远在天边
[02:26.00]叫我“缠人精” 是什么意思?
[02:27.00]说我“自说自话” 又是怎么回事?
[02:28.00]就这样烦恼着
[02:29.00]不安着
[02:30.00]沉默着
[02:31.00]变作了泡沫 Alone Alone
[02:32.00]彼此错过的两方的
[02:34.00]呐呐呐呐
[02:35.00]漠视也好 安心也罢 都在一线之隔
[02:38.00]啊
[02:39.00]呐呐呐
[02:40.00]对@你发起了
[02:42.00]自说自话的聊天
[02:45.00]等待着黎明的你我 分明都说个不停
[02:48.00]却还是感到有些孤单啊
[02:52.00]呐呐呐，胆怯的劣等生
[02:55.00]我们都还不够成熟呢
[02:58.00]这个世界上 明明满溢着名为“喜欢”的感情
[03:01.00]却还是感觉自己只有孤身一人啊
[03:05.00]你现在又感觉如何呢?
[03:08.00]是最中意两个人一起的感觉?
[03:21.00]还是难以从两者间抉择呢?`];